/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "PngUncrush version 1.0, Copyright (c) 2009 atPurpose Technologies.";
NSHumanReadableCopyright = "Copyright (c) 2009 atPurpose Technologies.";
